/* ATVFiles app name (should match CFBundleName) */
/* About menu item title */
"About" = "About";

/* 'About' document header */
"About ATVLoader" = "About ATVLoader";

/* Alert dialog title */
"AFP Disable Failed" = "Ha ocurrido un Error al Desactivar AFP";

/* Alert dialog title */
"AFP Enable Failed" = "Ha ocurrido un Error al Activar AFP";

/* SSH Menu item title when AFP server is disabled */
"AFPDisabled" = "Servicio AFP Inactivo";

/* Alert dialog primary string */
"AFPDisableFailedPrimary" = "No es posible Desactivar el servidor AFP";

/* Alert dialog secondary string */
"AFPDisableFailedSecondary" = "Es posible que el Servicio AFP no esté actualmente Activo, o que no esté programado para activarse automáticamente al reiniciar.";

/* SSH Menu item title when AFP server is enabled */
"AFPEnabled" = "Servicio AFP Activo";

/* Alert dialog primary string */
"AFPEnableFailedPrimary" = "No es posible Activar el Servicio AFP";

/* Alert dialog secondary string */
"AFPEnableFailedSecondary" = "";

/* Alert dialog primary string */
"An error occurred during installation" = "Ha ocurrido un Error durante la instalación";

/* 'author' plugin info leader */
"Author" = "Autor";

/* 'url' plugin info leader */
"Author's URL" = "URL del Autor";

/* Title of the plugin's item on the main menu */
"AwkwardTVMenuItemName" = "Awkward TV";

/* 'category' plugin info leader */
"Category" = "Categoría";

/* 'copyright' plugin info leader */
"Copyright" = "Copyright";

/* Disable Service Button Title */
"Disable" = "Desactivar";

/* Disable AFP Document Header */
"Disable AFP Server" = "Desactivar Servicio AFP";

/* Disable SSH Document Header */
"Disable SSH Server" = "Desactivar Servicio SSH";

/* Plugin download page title */
"Downloading Plugin..." = "Descargando Plugin...";

/* Codec download page title */
"Downloading QuickTime Codec..." = "Descargando Codec para QuickTime...";

/* Screen saver download page title */
"Downloading Screen Saver..." = "Descargando Salvapantallas...";

/* Default download page title */
"Downloading..." = "Descargando...";

/* Download Plugins menu title */
"DownloadNewPlugins" = "Descargar Plugins";

/* Enable Service Button Title */
"Enable" = "Activar";

/* Enable AFP Document Header */
"Enable AFP Server" = "Activar Servicio AFP";

/* Enable SSH Document Header */
"Enable SSH Server" = "Activar Servicio SSH";

/* Parser error reason */
"Error parsing XML file" = "Error al parsear fichero XML";

/* 'Install plugin' button title */
"Install" = "Instalar";

/* Page title when installation is complete */
"Installation Complete" = "Instalación Completada";

/* Alert dialog title */
"Installation Failed" = "Instalación Fallida";

/* Plugin install page title */
"Installing Plugin..." = "Instalando Plugin...";

/* Codec install page title */
"Installing QuickTime Codec..." = "Instalando Codec para QuickTime...";

/* Screen saver install page title */
"Installing Screen Saver..." = "Instalando Salvapantallas...";

/* Default install page title */
"Installing..." = "Instalando...";

/* 'pubDate' plugin info leader */
"Last Updated" = "Actualizado";

/* 'license' plugin info leader */
"License" = "Licencia";

/* Shown while waiting for individual plugin images to download */
"LoadingPluginImages" = "Cargando Imágenes de Plugins";

/* Shown while waiting for individual plugin info to download */
"LoadingPluginInfo" = "Cargando Información del Plugin";

/* Shown while waiting for plugin list to download */
"LoadingPluginList" = "Cargando Catálogo de Plugins de AwkwardTV";

/* Button Title */
"OK" = "OK";

/* Parser error suggestion */
"XMLParserErrorSuggestion" = "Por favor contacta con el administrador en plugins.awkwardtv.org para comunicarle este problema.";

/* Quit */
"Quit" = "Cerrar";

/* Title for Advance Reboot Warning alert */
"RebootWarningTitle" = "Reinicio Necesario";

/* Alert dialog title */
"SSH Disable Failed" = "Error al Desactivar SSH";

/* Alert dialog title */
"SSH Enable Failed" = "Error al Activar SSH";

/* SSH Menu item title when SSH server is disabled */
"SSHDisabled" = "Servicio SSH Inactivo";

/* Alert dialog primary string */
"SSHDisableFailedPrimary" = "Ha ocurrido un Error al Desactivar el Servicio SSH";

/* Alert dialog secondary string */
"SSHDisableFailedSecondary" = "Posiblemente el demonio no está levantado.";

/* SSH Menu item title when SSH server is enabled */
"SSHEnabled" = "Servicio SSH Activo";

/* Alert dialog primary string */
"SSHEnableFailedPrimary" = "No es posible Activar el Servicio SSH";

/* Alert dialog secondary string */
"SSHEnableFailedSecondary" = "";

/* No comment provided by engineer. */
"UnimplementedFeature" = "Funcionalidad No Implementada";

/* No comment provided by engineer. */
"UnimplementedPrimary" = "Esta funcionalidad no está todavía implementada";

/* No comment provided by engineer. */
"UnimplementedSecondary" = "...sin embargo, será genial cuando lo esté";

/* Failure reason string */
"Unzip/untar failed with error '%d'" = "Unzip/untar ha fallado debido al error '%d'";

/* Text tag for updated plugin list items */
"Updated" = "Actualizado";

/* 'version' plugin info leader */
"Version" = "Versión";
